champions_all_pt = '''
🇧🇷 Brasil 5 🏆🏆🏆🏆🏆

🇮🇹 Itália 4 🏆🏆🏆🏆

🇩🇪 Alemanha 4 🏆🏆🏆🏆

🇦🇷 Argentina 2 🏆🏆

🇺🇾 Uruguai 2 🏆🏆

🇫🇷 França 2 🏆🏆 

🇪🇸 Espanha 1 🏆

🏴󠁧󠁢󠁥󠁮󠁧󠁿 Inglaterra 1 🏆
'''

champions_pt = [
'''🇧🇷 Brasil 5:
  🏆 1958
  🏆 1962
  🏆 1970
  🏆 1994
  🏆 2002
  ''',
'''🇮🇹 Itália 4: 
  🏆 1934
  🏆 1938
  🏆 1982
  🏆 2006
  ''',
'''🇩🇪 Alemanha 4:
  🏆 1954
  🏆 1974
  🏆 1990
  🏆 2014
  ''',
'''🇦🇷 Argentina 2:
  🏆 1978
  🏆 1986
  ''',
'''🇺🇾 Uruguai 2:
  🏆 1930
  🏆 1950
  ''',
'''🇫🇷 França 2: 
  🏆 1998
  🏆 2018
  ''',
'''🇪🇸 Espanha 1:
  🏆 2010
  ''',
'''🏴󠁧󠁢󠁥󠁮󠁧󠁿 Inglaterra 1:
  🏆 1966
  '''
]

champions_all_en = '''
🇧🇷 Brazil 5 🏆🏆🏆🏆🏆

🇮🇹 Italy 4 🏆🏆🏆🏆

🇩🇪 Germany 4 🏆🏆🏆🏆

🇦🇷 Argentina 2 🏆🏆

🇺🇾 Uruguay 2 🏆🏆

🇫🇷 France 2 🏆🏆 

🇪🇸 Spain 1 🏆

🏴󠁧󠁢󠁥󠁮󠁧󠁿 England 1 🏆
'''

champions_en = [
'''🇧🇷 Brazil 5:
  🏆 1958
  🏆 1962
  🏆 1970
  🏆 1994
  🏆 2002
  ''',
'''🇮🇹 Italy 4: 
  🏆 1934
  🏆 1938
  🏆 1982
  🏆 2006
  ''',
'''🇩🇪 Germany 4:
  🏆 1954
  🏆 1974
  🏆 1990
  🏆 2014
  ''',
'''🇦🇷 Argentina 2:
  🏆 1978
  🏆 1986
  ''',
'''🇺🇾 Uruguay 2:
  🏆 1930
  🏆 1950
  ''',
'''🇫🇷 France 2: 
  🏆 1998
  🏆 2018
  ''',
'''🇪🇸 Spain 1:
  🏆 2010
  ''',
'''🏴󠁧󠁢󠁥󠁮󠁧󠁿 England 1:
  🏆 1966
  '''
]

champions_all_es = '''
🇧🇷 Brasil 5 🏆🏆🏆🏆🏆

🇮🇹 Italia 4 🏆🏆🏆🏆

🇩🇪 Alemania 4 🏆🏆🏆🏆

🇦🇷 Argentina 2 🏆🏆

🇺🇾 Uruguay 2 🏆🏆

🇫🇷 Francia 2 🏆🏆 

🇪🇸 España 1 🏆

🏴󠁧󠁢󠁥󠁮󠁧󠁿 Inglaterra 1 🏆
'''

champions_es = [
'''🇧🇷 Brasil 5:
  🏆 1958
  🏆 1962
  🏆 1970
  🏆 1994
  🏆 2002
  ''',
'''🇮🇹 Italia 4: 
  🏆 1934
  🏆 1938
  🏆 1982
  🏆 2006
  ''',
'''🇩🇪 Alemania 4:
  🏆 1954
  🏆 1974
  🏆 1990
  🏆 2014
  ''',
'''🇦🇷 Argentina 2:
  🏆 1978
  🏆 1986
  ''',
'''🇺🇾 Uruguay 2:
  🏆 1930
  🏆 1950
  ''',
'''🇫🇷 Francia 2: 
  🏆 1998
  🏆 2018
  ''',
'''🇪🇸 España 1:
  🏆 2010
  ''',
'''🏴󠁧󠁢󠁥󠁮󠁧󠁿 Inglaterra 1:
  🏆 1966
  '''
]